/* 
   Localizable.strings
   Angles

   Created by Brian Schau on 10/11/09.
   Copyright 2009 iPhoneChi. All rights reserved.
 */
"pts" = "pts";
"Invalid guess!" = "Forkert gæt!";
"Please enter a value between 1 and 360." = "Indtast en vinkel mellem 1 og 360 grader.";
"OK" = "OK";
"Yes" = "Ja";
"No" = "Nej";
"Please enter a valid guess." = "Venligst indtast en gyldig vinkel.";
"Ok to reset?" = "Ok at genstarte?";
"Changing the reflex angle setting requires a restart. Is that ok?" = "Ændring af refleksvinklen kræver en genstart af spillet. Er det ok?";
"You're in Top 5!" = "Du er i Top 5!";
"Congratulations!\nYou're in Top 5\n- please enter your name:\n\n\n" = "Tillykke!\nDu er i Top 5\n- indtast dit navn:\n\n\n";